{
  "CommandlineComplete.vim": { "branch": "master" },
  "aquarium-vim": { "branch": "develop" },
  "ayu-vim": { "branch": "master" },
  "edge": { "branch": "master" },
  "everforest": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-lsp-installer": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "vim": { "branch": "main" },
  "vim-auto-popmenu": { "branch": "master" },
  "vim-colors-xcode": { "branch": "master" },
  "vim-dogrun": { "branch": "main" },
  "vim-nightfly-guicolors": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}